"search_placeholder" = "入力して検索";
"clear_tooltip" = "固定されていない項目をクリアします。\n⇧を押しながら選択すると全てクリアします。";
"clear_all_tooltip" = "全ての項目をクリアします。";
"about_tooltip" = "アプリケーションについての詳細を表示します。";
"quit_tooltip" = "アプリケーションを終了します。";
"clear" = "クリア";
"clear_all" = "全てクリア";
"about" = "ついて";
"quit" = "終了";
"preferences" = "設定";
"preferences_advanced" = "詳細";
"preferences_appearance" = "外見";
"preferences_ignore" = "無視";
"preferences_general" = "一般";
"preferences_pins" = "ピン留め";
"preferences_storage" = "保管";
"copy_modifiers_config" = "• %を押しながら選択すると項目をコピーします。";
"paste_modifiers_config" = "• %@を押しながら選択すると項目をコピーして貼り付けます。";
"format_modifiers_config" = "• %@を押しながら選択すると項目をコピーし、 書式なしで貼り付けます。";
"accessibility_alert_message" = "“Maccy”は、アクセシビリティ機能を使用してこのコンピュータを制御することを求めています。";
"accessibility_alert_comment" = "システム環境設定の“セキュリティとプライバシー”環境設定で、このアプリケーションへのアクセスを許可してください。\n\n“+“ボタンをクリックし、“Maccy“を選択して、その横のチェックボックスをオンにします。";
"accessibility_alert_deny" = "拒否";
"accessibility_alert_open" = "“システム環境設定”を開く";
"clear_alert_message" = "履歴をクリアしますか？";
"clear_alert_comment" = "このアクションは元に戻すことができません。";
"clear_alert_cancel" = "キャンセル";
"clear_alert_confirm" = "クリア";
"key_used_error" = "キーが既に使用中です。";
"active_screen" = "アクティブスクリーン";
"screen" = "画面";
